cask "amazon-photos"
cask "authy"
cask "docker"
cask "flickr-uploadr"
cask "google-chrome"
cask "google-drive-file-stream"
cask "google-photos-backup-and-sync"
cask "minikube"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "wireshark"
cask "youtube-to-mp3"
cask "puppetlabs/puppet/puppet-bolt"
tap "cloudfoundry/tap"
tap "fluidkeys/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "knqyf263/trivy"
tap "philpennock/protocols"
tap "puppetlabs/puppet"
tap "valelint/vale"
tap "wata727/tflint"
tap "zaquestion/tap"
brew "ack"
brew "adr-tools"
brew "openssl"
brew "aspell"
brew "readline"
brew "python"
brew "awscli"
brew "bash"
brew "bash-completion", link: false
brew "bash-completion@2"
brew "composer"
brew "cpanminus"
brew "curl"
brew "docker", link: false
brew "findutils"
brew "fondu"
brew "gifsicle"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "gpg-agent"
brew "gpgme"
brew "htop"
brew "hub"
brew "icu4c"
brew "imagemagick"
brew "ipcalc"
brew "jhead"
brew "jpegoptim"
brew "jq"
brew "kubernetes-cli"
brew "lesspipe"
brew "libpq"
brew "lynx"
brew "mr"
brew "mtr"
brew "node"
brew "openconnect"
brew "openssh"
brew "optipng"
brew "pass"
brew "pass-otp"
brew "perl"
brew "php"
brew "postgresql"
brew "proselint"
brew "pwgen"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "rpm2cpio"
brew "rsync"
brew "shellcheck"
brew "ssh-copy-id"
brew "terraform", link: false
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "unzip"
brew "vim"
brew "watch"
brew "wget"
brew "whois"
brew "wireshark", link: false
brew "yamllint"
brew "youtube-dl"
brew "cloudfoundry/tap/cf-cli"
brew "fluidkeys/tap/fluidkeys"
brew "heroku/brew/heroku"
brew "knqyf263/trivy/trivy"
brew "philpennock/protocols/sieve-connect", args: ["HEAD"]
brew "valelint/vale/vale"
brew "zaquestion/tap/lab"
