cask 'firefox'
cask 'flickr-uploadr'
cask 'google-drive'
cask 'google-photos-backup'
cask 'iterm2'
cask 'minikube'
cask 'vagrant'
cask 'virtualbox'
tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
brew 'ack'
brew 'bash'
brew 'bash-completion'
brew 'cpanminus'
brew 'curl'
brew 'git'
brew 'gpg-agent'
brew 'gpg2'
brew 'gpgme'
brew 'htop'
brew 'hub'
brew 'kubectl'
brew 'lesspipe'
brew 'lynx'
brew 'mr'
brew 'openconnect'
brew 'openssh'
brew 'openssl'
brew 'pass'
brew 'perl'
brew 'rbenv'
brew 'rsync'
brew 'ruby-build'
brew 'shellcheck'
brew 'ssh-copy-id'
brew 'unzip'
brew 'vim'
brew 'whois'
